{
    "Real-time mental health monitor for your people":"Rauntímamat á andlegri heilsu fyrir þitt fólk",
    "We Test help you take care of your people by providing a solution that tracks and predicts mental health for individuals and overall status for groups":"Við hjálpum þér að hugsa um fólkið þitt með því að bjóða þér upp á lausn sem metur andlega heilsu fyrir einstaklinga og gefur yfirsýn fyrir hópa",
    "More about the solution":"Meira um lausnina",
    "We believe in creating a software solution that will increase mental health awareness":"Við trúum á sköpun hugbúnaðarlausnar til að auka meðvitund um andlega heilsu",
    "What is in the solution?":"Hvað er í lausninni?",
    "We make sure you have:":"Við sjáum til þess að þú hafir",
    "Security":"Öryggi",
    "Our security system ensures separation between personal information and mental health data. We both encrypt the data and remove all personal connection to it":"Öryggiskerfi okkar tryggir aðskilnað milli persónuupplýsinga og gagna. Við dulkóðum bæði gögnin og fjarlægjum alla persónulegu tengingu við þau.",
    "Autonomy":"Sjálfræði",
    "The user controls his pace in monitoring his mental health. He can easily stop and start monitoring whenever he wants and be sure that the input is in place.":"Notandinn stjórnar hraða sínum við að fylgjast með andlegri heilsu sinni. Hann getur auðveldlega hætt og hafið eftirlit hvenær sem hann vill og verið viss um að inntakið sé á sínum stað.",
    "Access":"Aðgengi",
    "The user has access to his space 24/7 and can get insight into his status whenever he wants as well as mental trainings.":"Notandinn hefur aðgang að sínu svæði allan sólarhringinn og getur fengið innsýn í andlega stöðu sína hvenær sem hann vill og aðferðir til að bæta hana.",
    
    "How does it work":"Hvernig virkar lausnin?",
    "English":"Enska",
    "Icelandic":"Íslenska",
    "Swedish":"Sænska",
    "Norwegian":"Norska",
    "Danish":"Danska",
    "Login":"Innskráning",
    "Solution":"Lausnin",
    "About us":"Um okkur",
    "Contact us":"Hafðu samband",
    "Who are the users?":"Hverjir eru notendurnir",
    "How do they use the solution?":"Hvernig nota þau lausnina?",
    "Employers get":"Starfsfólk fær",
    "A personalized access to the mental health solution. Where they can track and monitor their own mental health 24/7. By answering questions at their own pace and get instant feedback in their space. They have access to mental health tools and trainings inside the platform.":"Persónulegan aðgang að andlegu heilsulausninni. Þar sem það getur fylgst með andlegri heilsu sinni allan sólarhringinn. Með því að svara spurningum á þeirra eigin hraða og fá tafarlausa endurgjöf á þeirra svæði. Þau hafa aðgang að verkfærum og aðferðum fyrir andlega heilsu inn á sínu svæði.",
    "Managers get":"Stjórnendur fá",
    "A special access to the overall mental health status for their department/s. Where they can see how many employees are experiencing different degrees of symtpoms such as burnout, depression and anxiety. They can track the status of their employees mental health over time.":"Séraðgang til að fá yfirsýn yfir andlega heilsu fyrir sína/r deild/ir. Þar sem þeir geta séð hversu mikið af starfsfólkinu er að upplifa mismunandi alvarleikastig af andlegum einkennum eins og kulnun, depurð, kvíða og streitu. Þeir geta fylgst með stöðunni á andlegri heilsu starfshópa yfir tíma.",
    "Specialists get":"Sérfræðingar geta",
    "Help managers analyze the data and the mental health status of the employees. Consult on how to effectively respond and react accordingly compared to the data and statistics. They can track the progress for chosen strategies with timelines in preventing or promoting employees mental health.":"Hjálpað stjórnendum að greina gögn og andlegt ástand starfsfólks. Gefið ráðgjöf um hvernig sé best að bregðast við miðað við gögnin og tölfræðina. Þeir geta síðan fylgst með árangri sérstakra aðgerða á tímanum í heilsueflingu eða forvönum fyrir starfsfólks tengdri andlegri heilsu.",

    "Proency was founded in 2018 by a psychologist and an engineer, Sigrún and Stefnir. They created a software solution to help companies and organizations take care of and enhance the mental health of their employees. The solution is based on evidence-based methods." : "Proency var stofnað árið 2018 af Sigrúnu og Stefni. Með þeirra bakgrunn í sálfræði og verkfræði bjuggu þau til hugbúnaðarlausn til að hjálpa fyrirtækjum og stofnunum að sjá um og efla andlega heilsu starfsmanna sinna. Lausnin er byggð á viðurkenndum vísindalegum aðferðum.",
    "Sigrún Þóra has specialized in the psychology of well-being and has experience with work-related stress in companies and organizations. Including working as the psychologist for the Icelandic police. Stefnir has a Bachelor degree in mechanical engineering and in KTH. He specialized in systems analysis and modeling and has worked with various engineering companies." : "Sigrún Þóra er sálfræðingur og hefur sérhæft sig í sálfræði vellíðunar og hefur reynslu af því að starfa með vinnutengda streitu hjá fyrirtækjum og stofnunum. Þar á meðal sem sálfræðingur íslensku lögreglunnar. Stefnir er með Bachelors gráðu í vélaverkfræði og úr KTH. Hann hefur sérhæft sig í kerfagreiningu og líkanagerð og hefur unnið með ýmsum verkfræðifyrirtækjum.",
    "Privacy" : "Persónuvernd",

    "You are welcome to contact us" : "Þér er velkomið að hafa samband við okkur",
    "Your name" : "Nafnið þitt",
    "name" : "Nafn",
    "Email address" : "Netfang",
    "Contact Message" : "Skilaboð",
    "Submit" : "Senda",
    "Register":"Skrá"
}